jorgebucaran/fisher
otms61/fish-pet
evanlucas/fish-kubectl-completions
jethrokuan/z
jorgebucaran/replay.fish
joseluisq/gitnow@2.9.0
oh-my-fish/plugin-pj
franciscolourenco/done
gazorby/fish-abbreviation-tips
